/* Localized versions of Info.plist keys */

CFBundleName = "Celestia";
CFBundleShortVersionString = "Celestia version 1.2.4";
CFBundleGetInfoString = "Celestia version 1.2.4, Copyright 2002 Chris Laurel.";
NSHumanReadableCopyright = "Copyright 2002 Chris Laurel.";
